"CFBundleDisplayName" = "ChatGPT";

"NSLocationWhenInUseUsageDescription" = "ChatGPT आपकी चैट को बेहतर बनाने के लिए आपकी लोकेशन का इस्तेमाल करता है।";

"chat gee pee tee" = "चैट जी पी टी";

"CFBundleName" = "ChatGPT";

"GPT" = "GPT";

"Chat GPT" = "Chat GPT";

"NSMicrophoneUsageDescription" = "ChatGPT Whisper मॉडल का इस्तेमाल करके स्पीच को टेक्स्ट में बदलने के लिए आपके माइक्रोफ़ोन का इस्तेमाल करता है।";

"NSPhotoLibraryAddUsageDescription" = "ChatGPT आपको अपनी चैट्स से इमेजेस सेव करने की सुविधा देता है।";

"gee pee tee" = "जी पी टी";

"NSCameraUsageDescription" = "ChatGPT आपके चैट्स में इस्तेमाल करने के लिए फ़ोटो लेने के लिए आपके कैमरे का इस्तेमाल करता है।";

